[<ArchiveFlags>]
LzmaLevel=2
ConfigType=4
LzmaMethod=2
[<Misc>]
AdvInst=15.2
[<OutputFiles>]
Prop0=D:\作品\源代码\极简浏览器\Setup\极简浏览器-cache\part1\FILES.7z??1610158630??1610158630??50895??16
[DataBase\BookMark.db]
Src=D:\作品\源代码\极简浏览器\极简浏览器\bin\2.0D\DataBase\BookMark.db??1592888989??1610093610??0
[DataBase\Config.db]
Src=D:\作品\源代码\极简浏览器\极简浏览器\bin\2.0D\DataBase\Config.db??1592888762??1610090962??22
[DataBase\History.db]
Src=D:\作品\源代码\极简浏览器\极简浏览器\bin\2.0D\DataBase\History.db??1592888854??1610093752??569
[DataBase\lese.txt]
Src=D:\作品\源代码\极简浏览器\极简浏览器\bin\2.0D\DataBase\lese.txt??1605884572??1605884573??97
[favicon.ico]
Src=D:\作品\源代码\极简浏览器\极简浏览器\bin\2.0D\favicon.ico??1592795080??1588049947??62734
[logs\20201218163452610.log]
Src=D:\作品\源代码\极简浏览器\极简浏览器\bin\2.0D\logs\20201218163452610.log??1608280492??1608280492??118
[logs\20201220115240298.log]
Src=D:\作品\源代码\极简浏览器\极简浏览器\bin\2.0D\logs\20201220115240298.log??1608436360??1608436360??57
[logs\20201220115244433.log]
Src=D:\作品\源代码\极简浏览器\极简浏览器\bin\2.0D\logs\20201220115244433.log??1608436364??1608436364??57
[logs\20201224154018308.log]
Src=D:\作品\源代码\极简浏览器\极简浏览器\bin\2.0D\logs\20201224154018308.log??1608795618??1608795618??219
[logs\20201224155311998.log]
Src=D:\作品\源代码\极简浏览器\极简浏览器\bin\2.0D\logs\20201224155311998.log??1608796392??1608796392??168
[logs\20201225172352686.log]
Src=D:\作品\源代码\极简浏览器\极简浏览器\bin\2.0D\logs\20201225172352686.log??1608888232??1608888232??110
[极简浏览器.exe]
Src=D:\作品\源代码\极简浏览器\极简浏览器\bin\2.0D\极简浏览器.exe??1592546707??1610093561??181248
[极简浏览器.exe.config]
Src=D:\作品\源代码\极简浏览器\极简浏览器\bin\2.0D\极简浏览器.exe.config??1592541866??1608795930??1178
[极简浏览器.pdb]
Src=D:\作品\源代码\极简浏览器\极简浏览器\bin\2.0D\极简浏览器.pdb??1592546707??1610093561??85504
[极简浏览器.vshost.exe]
Src=D:\作品\源代码\极简浏览器\极简浏览器\bin\2.0D\极简浏览器.vshost.exe??1592541866??1610107965??22696
[极简浏览器.vshost.exe.config]
Src=D:\作品\源代码\极简浏览器\极简浏览器\bin\2.0D\极简浏览器.vshost.exe.config??1592541866??1608795930??1178
